const arrayProjects = [
    {
        Name: 'Эчпочмак ',
        Title: 'Большой текст, описывающий что именно происходит в этом прокте и который я пишу, потому что мне надоело писать код',
        Date: '20.03.2024',
        skills: [{Name:'Python'},{Name:'Программирование на диване'},{Name:'Умение делать кофе'}],
        Team: [{Name:'Егордия'},{Name:'Жанна'},{Name:'Элеанора'},{Name:'Снежанна'}],
        Status: 'В работе',
        id: 1,
    },
    {
        Name: 'Эчпочмак ',
        Title: 'Большой текст, описывающий что именно происходит в этом прокте и который я пишу, потому что мне надоело писать код',
        Date: '20.03.2024',
        skills: [{Name:'C#'},{Name:'Docker'},{Name:'Стресоустойчивость'},{Name:'Отзывчивасть'}],
        Team: [{Name:'Аглая'},{Name:'Антресоль'},{Name:'Мортаделла'},{Name:'Песта'}],
        Status: 'В работе',
        id: 2,
    },
    {
        Name: 'Эчпочмак ',
        Title: 'Большой текст, описывающий что именно происходит в этом прокте и который я пишу, потому что мне надоело писать код',
        Date: '20.03.2024',
        skills: [{Name:'Vue'},{Name:'Angular'},{Name:'MySQL'},{Name:'Потребление воды вместо кофе'},{Name:'Отказ от сна'}],
        Team: [{Name:'Алекса'},{Name:'Ангелина'},{Name:'Даздраперма'},{Name:'Присцилла'}],
        Status: 'В работе',
        id: 3,
    },
    {
        Name: 'Эчпочмак ',
        Title: 'Большой текст, описывающий что именно происходит в этом прокте и который я пишу, потому что мне надоело писать код',
        Date: '20.03.2024',
        skills: [{Name:'Жопа попугая'},{Name:'Хвост собаки'},{Name:'Корень мандагоры'},{Name:'Кошачий корм'}],
        Team: [{Name:'Лютик'},{Name:'Алина'},{Name:'Юрий'},{Name:'Эдуард'}],
        Status: 'В работе',
        id: 4,
    },
];

  export default arrayProjects